{
  "navbar-about": "About",
  "navbar-services": "Services",
  "navbar-clients": "Clients",
  "navbar-contact": "Contact",
  "EMPTY-SEPARATOR1": "------------ABOUT SECTION------------------",
  "about-title": "English-French and French-English Translation Solutions",
  "about-subtitle": "For the legal and Human Resources communities",
  "about-paragraph-1": "Quid Lingua is a French-English and English-French translation service provided by Audrey Pouligny, a legal professional with an in-depth knowledge of both civil law and common law.",
  "about-paragraph-2": "Audrey is a French and American dual citizen. She holds Master’s Degrees in private civil law, international employment and labor law, as well as in common law, comparative law and global mobility, from the Universities of Panthéon-Assas Paris II, Lumière Lyon II, and Descartes Paris V.",
  "about-paragraph-3": "She is licensed to practice law in France and has extensive litigation experience in both France and the U.S., spanning multiple practice areas. She has also counseled international clients on a wide array of issues concerning employment law and Human Resources.",
  "about-paragraph-4": "Audrey is a member of the Northern California Translators Association (NCTA). She prides herself on offering intelligent translations based on genuine legal and HR know-how.",
  "EMPTY-SEPARATOR2": "----------SERVICES SECTION-----------------",
  "services-title": "Legal projects, HR projects",
  "services-subtitle": "Achieve broader, clearer understanding of legal issues to best serve your clients' needs.",
  "services-item-translation-title": "Translation",
  "services-item-translation-text": "French and English translations based on genuine legal and HR know-how.",
  "services-item-editing-title": "Editing",
  "services-item-editing-text": "Review of translated texts to incorporate preferred terminology and stylistic norms.",
  "services-item-proofreading-title": "Proofreading",
  "services-item-proofreading-text": "Thorough analysis of translated texts to ensure clear interpretation of legal issues and consistent terminology.",
  "services-item-glossary-title": "Glossary Development",
  "services-item-glossary-text": "Development of styles guides to eliminate uncertainty in the translation process.",
  "services-item-doc-review-title": "Document Review",
  "services-item-doc-review-text": "Analysis and selection of documents during the e-discovery process.",
  "services-item-interpreting-title": "Interpreting",
  "services-item-interpreting-text": "Assistance with legal and HR meetings for French-speaking and English-speaking clients.",
  "EMPTY-SEPARATOR3": "----------CLIENTS SECTION-----------------",
  "clients-title": "Clients",
  "clients-subtitle": "Build a more direct and practical relationship with a translator who understands your legal and HR needs.",
  "clients-item-law": "Law Firms",
  "clients-item-hr": "Human Resources Departments",
  "clients-item-global": "Global Mobility Providers",
  "clients-item-i18n": "International Businesses and Organizations",
  "clients-item-individuals": "Individuals",
  "clients-catchphrase": "",
  "clients-testimonial1-text": "I’ve known Audrey for five years and I appreciate her level of professionalism and practical decision making, qualities that put her into a rare category among the best of translators. I delegate to Audrey all our translation work, without hesitation, and have never been disappointed by her work.",
  "clients-testimonial1-footer": "Clémentine D., ",
  "clients-testimonial1-cite": "Attorney at law, Paris, France",
  "EMPTY-SEPARATOR4": "----------CONTACT SECTION-----------------",
  "contact-title": "Contact",
  "contact-subtitle1": "Request a quote from Quid Lingua for your next translation.",
  "contact-subtitle2": "Project scope, timing and terms can be customized to meet your needs.",
  "contact-audrey": "Contact Audrey directly:",
  "contact-by-phone": "By phone:",
  "contact-number": "+1-415-867-7864",
  "contact-timezone": "UTC-7 Pacific Time Zone",
  "contact-by-email": "By email:"
}