{
  "navbar-about": "About",
  "navbar-services": "Services",
  "navbar-clients": "Clients",
  "navbar-contact": "Contact",
  "EMPTY-SEPARATOR": "------------------------------------------",
  "about-title-main": "Translation Solutions in English-French and French-English",
  "about-title-sub": "For the legal and Human Resources communities, have a direct contact with a translator who understands your legal and HR needs.",
  "about-paragraph-1": "Quid Lingua is a translation service owned and operated by Audrey Pouligny, a legal professional, with an in-depth, hands-on knowledge of both civil law and common law in France and the United States.",
  "about-paragraph-2": "Audrey is a French and American dual national presently working and residing in San Francisco, California. Audrey holds Master’s Degrees in private civil law, international employment and labor law, as well as common law and comparative law, from the Universities of Panthéon-Assas Paris II, Lumière Lyon II, and Descartes Paris V.",
  "about-paragraph-3": "She is licensed to practice law in France where she worked as a lawyer in large defense law firms. She has litigation experience in both France and the U.S. spanning a large range of practice areas, including: employment law, personal injury, professional liability, and construction/design defense. She also has in-depth experience providing legal advice on a wide array of employment matters for international clients and HR professionals.",
  "about-paragraph-4": "Audrey is a member of the Northern California Translators Association (NCTA). Through her translations and services, she uses her extensive competencies and strong work ethic to better serve the legal and HR communities.",
  "EMPTY-SEPARATOR": "------------------------------------------",
  "subtitle" : "Translation Solutions",
  "title-services": "Services",
  "title-team": "Team",
  "title-about": "About",
  "title-contact": "Contact",
  "title-difficulties": "Difficulties",
  "title-quote": "Quote",
  "quote-today": "Get a quote today"
}