{
  "navbar-about": "About",
  "navbar-services": "Services",
  "navbar-clients": "Clients",
  "navbar-contact": "Contact",
  "EMPTY-SEPARATOR": "------------ABOUT SECTION------------------",
  "about-title": "Translation Solutions in English-French and French-English",
  "about-subtitle": "For the legal and Human Resources communities, have a direct contact with a translator who understands your legal and HR needs.",
  "about-paragraph-1": "Quid Lingua is a translation service owned and operated by Audrey Pouligny, a legal professional, with an in-depth, hands-on knowledge of both civil law and common law in France and the United States.",
  "about-paragraph-2": "Audrey is a French and American dual national presently working and residing in San Francisco, California. Audrey holds Master’s Degrees in private civil law, international employment and labor law, as well as common law and comparative law, from the Universities of Panthéon-Assas Paris II, Lumière Lyon II, and Descartes Paris V.",
  "about-paragraph-3": "She is licensed to practice law in France where she worked as a lawyer in large defense law firms. She has litigation experience in both France and the U.S. spanning a large range of practice areas, including: employment law, personal injury, professional liability, and construction/design defense. She also has in-depth experience providing legal advice on a wide array of employment matters for international clients and HR professionals.",
  "about-paragraph-4": "Audrey is a member of the Northern California Translators Association (NCTA). Through her translations and services, she uses her extensive competencies and strong work ethic to better serve the legal and HR communities.",
  "EMPTY-SEPARATOR": "----------SERVICES SECTION-----------------",
  "services-title": "Legal project, HR project",
  "services-subtitle": "Leverage broad, clear interpretation to best serve your needs",
  "services-item-translation-title": "Translation",
  "services-item-translation-text": "Aliquam porttitor commodo metus ac tincidunt. Pellentesque quis ipsum sed sapien malesuada tincidunt sit amet a neque. In vitae vestibulum odio.",
  "services-item-editing-title": "Editing",
  "services-item-editing-text": "In id ipsum feugiat, lacinia turpis vel, porta tortor. Nulla facilisi. Aenean molestie, mi eu porttitor convallis, neque risus posuere tellus.",
  "services-item-proofreading-title": "Proofreading",
  "services-item-proofreading-text": "Nulla dapibus facilisis ante at consectetur. Cras consectetur imperdiet dolor eu ultrices. Cum sociis natoque penatibus et magnis dis parturient montes.",
  "services-item-doc-review-title": "Document Review",
  "services-item-doc-review-text": "Integer rutrum commodo ligula. Nunc commodo tempor quam, sed auctor enim consectetur id. Curabitur pretium varius neque. Pellentesque mattis.",
  "services-item-glossary-title": "Glossary Development",
  "services-item-glossary-text": "Phasellus purus nisi, tempor at leo quis, auctor consequat est. Suspendisse id finibus purus, at semper tortor. Nullam ac commodo elit.",
  "services-item-last-one-title": "Last Item",
  "services-item-last-one-text": "Phasellus posuere in nisl ut viverra. Donec non scelerisque metus, porttitor consectetur dolor.",
  "EMPTY-SEPARATOR": "----------CLIENTS SECTION-----------------",
  "clients-title": "Clients",
  "clients-subtitle": "Direct contact with a translator",
  "clients-item-law": "Law Firms",
  "clients-item-hr": "Human Resources Departments",
  "clients-item-global": "Global Mobility Providers",
  "clients-item-i18n": "International Businesses and Organizations",
  "clients-item-individuals": "Individuals",
  "clients-catchphrase": "Build a more direct and practical relationship with a translator who understands your legal and HR needs.",
  "EMPTY-SEPARATOR": "----------CONTACT SECTION-----------------",
  "contact-title": "Contact",
  "contact-subtitle1": "Request a quote from Quid Lingua for your next translation.",
  "contact-subtitle2": "Project scope, timing and terms can be customized to meet your needs.",
  "contact-audrey": "Contact Audrey directly:",
  "contact-by-phone": "By phone:",
  "contact-number": "+1 (415) 867-7864",
  "contact-timezone": "GMT – 08:00 – Pacific Standard Time",
  "contact-by-email": "By email:"
}