{
  "navbar-about": "A Propos",
  "navbar-services": "Services",
  "navbar-clients": "Clients",
  "navbar-contact": "Contact",
  "EMPTY-SEPARATOR1": "------------ABOUT SECTION------------------",
  "about-title": "Traductions en Anglais-Français et Français-Anglais",
  "about-subtitle": "Pour les communautés juridiques et les Ressources Humaines",
  "about-paragraph-1": "Quid Lingua est un service de traduction géré par une juriste, Audrey Pouligny, possédant une connaissance approfondie du droit civil et de la <i>common law</i>.",
  "about-paragraph-2": "Audrey est franco-américaine. Elle est titulaire d’une Maîtrise en Droit Social délivrée par l’Université Paris II Panthéon-Assas, d’un Master Professionnel en Mobilité Internationale délivré par l’Université Lumière Lyon II, et d’un Certificat de <i>Common Law</i> et de Droit Comparé décerné par l’Université Paris V Descartes.",
  "about-paragraph-3": "Elle est admise au Barreau de Paris et bénéficie d’une expérience en contentieux, tant en France qu’aux Etats-Unis, dans des domaines de droit variés. Elle a conseillé des clients internationaux sur un large éventail de problématiques liées au droit du travail et à la gestion des Ressources Humaines.",
  "about-paragraph-4": "Audrey est membre de la <i>Northern California Translators Association</i> (NCTA) et de la <i>American Translators Association</i> (ATA). Elle a pour objectif de proposer des traductions pertinentes avec un véritable savoir-faire juridique et RH.",
  "EMPTY-SEPARATOR2": "----------SERVICES SECTION-----------------",
  "services-title": "Projet juridique, Projet RH",
  "services-subtitle": "Assurez une cohérence supérieure dans l'interprétation juridique de vos projets afin de servir au mieux les intérêts de vos clients.",
  "services-item-translation-title": "Traduction",
  "services-item-translation-text": "Traductions pertinentes en français et en anglais sur la base d'un véritable savoir-faire juridique.",
  "services-item-editing-title": "Rédaction",
  "services-item-editing-text": "Revue et modification de textes traduits aux fins d'intégration de termes choisis et préférences stylistiques.",
  "services-item-proofreading-title": "Relecture",
  "services-item-proofreading-text": "Relecture de textes traduits pour veiller à leur cohérence juridique et terminologique.",
  "services-item-glossary-title": "Développement de glossaires",
  "services-item-glossary-text": "Création de glossaires terminologiques et stylistiques afin d'assurer une meilleure harmonisation du processus de traduction.",
  "services-item-doc-review-title": "Revue de Documents",
  "services-item-doc-review-text": "Sélection et analyse de documents dans le cadre de la procédure de <i>e-discovery</i>.",
  "services-item-interpreting-title": "Interprétation",
  "services-item-interpreting-text": "Accompagnement de clients anglophones et francophones au cours de réunions juridiques et RH.",
  "EMPTY-SEPARATOR3": "----------CLIENTS SECTION-----------------",
  "clients-title": "Clients",
  "clients-subtitle": "Établissez une relation directe et pratique avec une traductrice qui comprend vos besoins juridiques et RH.",
  "clients-item-law": "Cabinets d'Avocats et Études de Notaires",
  "clients-item-hr": "Ressources Humaines",
  "clients-item-global": "Services de Mobilité Internationale",
  "clients-item-i18n": "Groupes et Organisations Internationales",
  "clients-item-individuals": "Particuliers",
  "clients-catchphrase": "",
  "clients-testimonial1-text": "Je connais Audrey depuis 5 ans et j’apprécie sa rigueur professionnelle et son pragmatisme, qualités qui l’élèvent au rang de traductrice hors pair. Je délègue à Audrey tous nos travaux de traduction sans hésiter et je n’ai jamais été déçue par son travail.",
  "clients-testimonial1-footer": "Clémentine D., ",
  "clients-testimonial1-cite": "Avocat au Barreau de Paris",
  "EMPTY-SEPARATOR4": "----------CONTACT SECTION-----------------",
  "contact-title": "Contact",
  "contact-subtitle1": "Demandez un devis à Quid Lingua pour votre prochain projet de traduction. ",
  "contact-subtitle2": "Termes, mandat et autres spécificités peuvent être personnalisés afin de répondre à vos besoins.",
  "contact-audrey": "Contactez Audrey:",
  "contact-by-phone": "Par téléphone:",
  "contact-number": "+1-415-867-7864",
  "contact-timezone": "UTC-8 <i>Pacific Time Zone</i>",
  "contact-by-email": "Par e-mail:"
}