{
  "navbar-about": "A Propos",
  "navbar-services": "Services",
  "navbar-clients": "Clients",
  "navbar-contact": "Contact",
  "EMPTY-SEPARATOR": "------------------------------------------",
  "about-title-main": "Solutions de traduction Anglais-Français et Français-Anglais",
  "about-title-sub": "Pour les communautés légales et RH, contact direct avec une traductrice qui comprend vos besoins.",
  "about-paragraph-1": "Quid Lingua est un service de traduction géré par une juriste, Audrey Pouligny, possédant une connaissance approfondie et pratique du droit civil et de la <i>common law</i>, en France comme aux États-Unis.",
  "about-paragraph-2": "Audrey est franco-américaine. Elle travaille et réside actuellement à San Francisco, en Californie. Elle est titulaire d’une Maitrise en Droit Social délivrée par l’Université Paris II Panthéon- Assas, d’un Master Professionnel en Mobilité Internationale délivré par l’Université Lumière Lyon II, et d’un Certificat de <i>Common Law</i> et de Droit Comparé décerné par l’Université Paris V Descartes.",
  "about-paragraph-3": "Admise au Barreau de Paris où elle a exercé en tant qu’avocat au sein de cabinets internationaux prestigieux, elle bénéficie d’une expérience variée et riche sur des dossiers contentieux, tant en France qu’aux Etats-Unis (<i>jury trials</i> et <i>class-actions</i>), plus précisément dans les domaines de droit suivants : travail, sécurité sociale, construction, responsabilité professionnelle, responsabilité civile et dommages corporels. Elle a conseillé des clients internationaux sur un large éventail de problématiques liées au droit du travail individuel et collectif, ainsi que sur la gestion des Ressources Humaines.",
  "about-paragraph-4": "Audrey est membre de l'Association des Traducteurs de la Californie du Nord (NCTA). Grâce à ses compétences étendues, ainsi qu’un réel sens éthique, elle se consacre à mieux servir la communauté juridique et les professionnels des Ressources Humaines par le biais de ses traductions et services.",
  "EMPTY-SEPARATOR": "------------------------------------------",
  "subtitle" : "Translation Solutions",
  "subtitle" : "Translation Solutions",
  "title-services": "Services",
  "title-team": "Société",
  "title-about": "A Propos",
  "title-contact": "Contact",
  "title-difficulties": "Difficultés",
  "title-quote": "Devis",
  "quote-today": "Demander un devis"
}