{
  "navbar-about": "A Propos",
  "navbar-services": "Services",
  "navbar-clients": "Clients",
  "navbar-contact": "Contact",
  "EMPTY-SEPARATOR1": "------------ABOUT SECTION------------------",
  "about-title": "Solutions de traduction Anglais-Français et Français-Anglais",
  "about-subtitle": "Pour les communautés légales et RH, contact direct avec une traductrice qui comprend vos besoins.",
  "about-paragraph-1": "Quid Lingua est un service de traduction géré par une juriste, Audrey Pouligny, possédant une connaissance approfondie et pratique du droit civil et de la <i>common law</i>, en France comme aux États-Unis.",
  "about-paragraph-2": "Audrey est franco-américaine. Elle travaille et réside actuellement à San Francisco, en Californie. Elle est titulaire d’une Maitrise en Droit Social délivrée par l’Université Paris II Panthéon- Assas, d’un Master Professionnel en Mobilité Internationale délivré par l’Université Lumière Lyon II, et d’un Certificat de <i>Common Law</i> et de Droit Comparé décerné par l’Université Paris V Descartes.",
  "about-paragraph-3": "Admise au Barreau de Paris où elle a exercé en tant qu’avocat au sein de cabinets internationaux prestigieux, elle bénéficie d’une expérience variée et riche sur des dossiers contentieux, tant en France qu’aux Etats-Unis (<i>jury trials</i> et <i>class-actions</i>), plus précisément dans les domaines de droit suivants : travail, sécurité sociale, construction, responsabilité professionnelle, responsabilité civile et dommages corporels. Elle a conseillé des clients internationaux sur un large éventail de problématiques liées au droit du travail individuel et collectif, ainsi que sur la gestion des Ressources Humaines.",
  "about-paragraph-4": "Audrey est membre de l'Association des Traducteurs de la Californie du Nord (NCTA). Grâce à ses compétences étendues, ainsi qu’un réel sens éthique, elle se consacre à mieux servir la communauté juridique et les professionnels des Ressources Humaines par le biais de ses traductions et services.",
  "EMPTY-SEPARATOR2": "----------SERVICES SECTION-----------------",
  "services-title": "Projet légal, projet RH",
  "services-subtitle": "Utilisez une interprétation claire pour servir au mieux vos besoins",
  "services-item-translation-title": "Traduction",
  "services-item-translation-text": "FR Aliquam porttitor commodo metus ac tincidunt. Pellentesque quis ipsum sed sapien malesuada tincidunt sit amet a neque. In vitae vestibulum odio.",
  "services-item-editing-title": "Rédaction",
  "services-item-editing-text": "FR In id ipsum feugiat, lacinia turpis vel, porta tortor. Nulla facilisi. Aenean molestie, mi eu porttitor convallis, neque risus posuere tellus.",
  "services-item-proofreading-title": "Relecture",
  "services-item-proofreading-text": "FR Nulla dapibus facilisis ante at consectetur. Cras consectetur imperdiet dolor eu ultrices. Cum sociis natoque penatibus et magnis dis parturient montes.",
  "services-item-doc-review-title": "Revue de Documents",
  "services-item-doc-review-text": "FR Integer rutrum commodo ligula. Nunc commodo tempor quam, sed auctor enim consectetur id. Curabitur pretium varius neque. Pellentesque mattis.",
  "services-item-glossary-title": "Développement de glossaires",
  "services-item-glossary-text": "FR Phasellus purus nisi, tempor at leo quis, auctor consequat est. Suspendisse id finibus purus, at semper tortor. Nullam ac commodo elit.",
  "services-item-last-one-title": "Dernier Item",
  "services-item-last-one-text": "FR Phasellus posuere in nisl ut viverra. Donec non scelerisque metus, porttitor consectetur dolor.",
  "EMPTY-SEPARATOR3": "----------CLIENTS SECTION-----------------",
  "clients-title": "Clients",
  "clients-subtitle": "Contact direct avec un avocat qui correspond quelque soit votre profil",
  "clients-item-law": "Cabinets d'Avocats",
  "clients-item-hr": "Ressources Humaines",
  "clients-item-global": "Services de Mobilité Internationale",
  "clients-item-i18n": "Groupes et Organisations Internationales",
  "clients-item-individuals": "Particuliers",
  "clients-catchphrase": "Etablissez une relation directe et pratique avec une traductrice qui comprend vos besoins juridiques et RH.",
  "EMPTY-SEPARATOR4": "----------CONTACT SECTION-----------------",
  "contact-title": "Contact",
  "contact-subtitle1": "Demandez un devis à <i>Quid Lingua</i> pour votre prochain projet de traduction. ",
  "contact-subtitle2": "Termes, mandat et autres spécificités peuvent être personnalisés afin de répondre à vos besoins.",
  "contact-audrey": "Contactez Audrey:",
  "contact-by-phone": "Par téléphone:",
  "contact-number": "+1-415-867-7864",
  "contact-timezone": "GMT - 08:00 – PST <i>Pacific Standard Time</i>",
  "contact-by-email": "Par e-mail:"
}